{
  "--------------------------HEADER ENG---------------------------": "",
  "fecha": "17-22 OCT ",
  "lugar": " SPAIN",
  "noticias": "NEWS",
  "programa": "PROGRAM",
  
  "------------------------ BURGER MENU --------------------------": "",
  "burgerMenuMas": "MORE",
  "burgerMenuMenos": "LESS",
  "burgerMenuCosas": "THINGS",

  "------------------------ QUEN SOMOS --------------------------": "",
  "quenSomos-titulo": "WHO ARE WE?",
  "quenSomos-descripcion": "WHAT IS INTERSECCIÓN?",
  "quenSomos-texto": "INTERSECCIÓN – The Contemporary Audiovisual Art Festival focuses its programme on works at the crossroads of contemporary art and avant-garde cinema, covering a wide variety of formats, techniques and languages.\n\n\n\nIn addition to screenings, exhibitions and performances, INTERSECCIÓN is complemented by activities to support creation, training and dialogue with different audiences.\n\n\n\nOur programme is made up of competitive and non-competitive sections, among which there is a focus on outstanding artists. The origin of all of them is international as a whole, but we pay special attention to neighbouring cinematographies such as those of Portugal, Spanish autonomous communities or, especially, Galicia, which has its own section in each edition.\n\n\n\nArtists such as Antoni Muntadas, Salomé Lamas, Igor Grubič, Dora García, Catarina Vasconcelos or Tatiana Macedo have participated in the festival, which has screened works by international artists such as J.P. Sniadecki and Kevin Jerome Everson, as well as Spanish artists such as Manuel Saiz, Carla Andrade, Félix Fernández, Ignacio Pardo, Carme Nogueira, Rodríguez-Méndez and Alberte Pagán.\n\n\n\nIn addition to the festival itself and everything that happens during it, under the INTERSECCIÓN brand we develop actions extended in time and space, in collaboration with national and international institutions: exhibitions, online programmes, activities in rural areas and inclusive artistic creation activities.", 

  "------------------------ SOSTENIBILIDAD --------------------------": "",
  "sostenibilidad-titulo": "SUSTAINABILITY",
  "sostenibilidad-texto": "INTERSECCIÓN – Festival of Contemporary Audiovisual Art, has been implementing sustainability and social commitment actions since its beginnings in 2018.\n\n\nLast year, in 2021, we decided to take a step further in the direction of being a more sustainable event by joining the initiative “Pacto Cultura Sustentable” (“Sustainable Culture Pact”), an alliance between entities in the field of culture that we feel called to action for the transformation of our planet and that aims to facilitate and stimulate the transformation of the Galician cultural scene for its contribution to sustainable development. Because sustainability is not something isolated, or that has to run parallel to our activity, sustainability is an intrinsic part of INTERSECCIÓN.\n\n\nAs a festival, we are aware of the capacity we have to act as a driving force and catalyst in the implementation of actions that help to contribute to the objectives of the 2030 Agenda, as well as to influence all those entities and people who are directly or indirectly linked to our project, and to this end, we have a sustainability policy that aims to align all our actions with one purpose: to contribute to the Sustainable Development Goals (SDGs).\n\n\nAccording to this policy, our activity shall ensure:\n\n- Equality and diversity (SDG 5)\n- Decent working conditions (SDG 8)\n- Measures to ensure accessibility (physical, motor, cognitive, sensory and organic) (SDG 10)\n- Adoption of safety, health, hygiene and well-being measures (SDG 3)\n- Minimising energy consumption and, where possible, sourcing from renewable or less polluting sources (SDG 7)\n- Minimising water consumption and ensuring free access to safe drinking water (SDG 6)\n- Promoting shared public transport and fostering the idea of multimodality (SDG 13)\n- Implementing circular economy criteria: reduce, reuse and recycle, and have an adequate waste collection and management system in place (SDG 12)\n- Measuring indicators (SDG 8)\n- Supporting the local arts ecosystem (SDG 11)\n- Collaboration with local businesses (SDG 11)\n- Identifying stakeholders (SDG 17)\n\n\nIn addition, as members of the “Pacto Cultura Sustentable” (“Sustainable Culture Pact”), we have subscribed to the following objectives for the year 2022:\n\n- Identify barriers to universal accessibility at our events.\n- Eliminate 100% of single-use plastics\n- Measure CO2 footprint (Scope 1 and 2)\n- Identify stakeholders\n\n\nIn parallel to the actions that we will implement to achieve these objectives, this year’s edition will continue with actions already implemented in previous editions, such as: having mechanisms that guarantee the presence of women in the production team and in the programming, using non-sexist language, free of stereotypes and prejudices, having staff to assist people with reduced mobility, using electric vehicles, reusing elements in production, having a diverse gastronomic offer or collaborating with local entities.\n\n\nAll of the sustainability actions will be included in the festival’s Sustainability Report, which will be published once the festival is over."

}
