{
  "--------------------------HEADER GAL---------------------------": "",
  "fecha": "17-22 OUT",
  "lugar": "ESPAÑA",
  "noticias": "NOTICIAS",
  "programa": "PROGRAMA",

  "------------------------ BURGER MENU --------------------------": "",
  "burgerMenuMas": "MÁIS",
  "burgerMenuMenos": "MENOS",
  "burgerMenuCosas": "COUSAS",

  "------------------------ QUEN SOMOS --------------------------": "",
  "quenSomos-titulo": "QUENES SOMOS",
  "quenSomos-descripcion": "QUE É INTERSECCIÓN?",
  "quenSomos-texto": "INTERSECCIÓN – Festival de Arte Audiovisual Contemporáneo focaliza a súa programación en obras que se atopan no cruzamento da arte contemporánea e o cinema de vangarda, abarcando unha gran variedade de formatos, técnicas e linguaxes.\n\nAdemais das proxeccións, exposicións e performances, INTERSECCIÓN complétase con actividades de apoio á creación, formación e de diálogo con diversos públicos.\n\nA nosa programación está composta por seccións competitivas e non competitivas, entre as que se atopan focos a artistas destacados. A procedencia de todas elas é internacional no seu conxunto, pero prestamos atención a cinematografías próximas como son a de Portugal, a de comunidades españolas ou, especialmente, a galega, que conta con sección propia en cada edición.\n\nPolo festival pasaron artistas como Antoni Muntadas, Salomé Lamas, Igor Grubič, Dora García, Catarina Vasconcelos ou Tatiana Macedo e nel proxectáronse obras de artistas internacionais como J.P. Sniadecki ou Kevin Jerome Everson, así como españolas como Manuel Saiz, Carla Andrade, Félix Fernández, Ignacio Pardo, Carme Nogueira, Rodríguez-Méndez ou Alberte Pagán.\n\nAdemais do propio festival e todo o que sucede durante o mesmo, baixo a marca INTERSECCIÓN desenvolvemos accións estendidas no tempo e o espazo, en colaboración con institucións nacionais e internacionais: exposicións, programas en liña, actividades en ámbito rural e actividades de creación artística inclusiva.",

  "------------------------ SOSTENIBILIDAD --------------------------": "",
  "sostenibilidad-titulo": "SUSTENTABILIDADE",
  "sostenibilidad-texto": "INTERSECCIÓN – Festival de Arte Audiovisual Contemporáneo, leva implementando accións de sustentabilidade e compromiso social desde os seus comezos no ano 2018.\n\n\nO pasado ano 2021 decidimos dar un paso máis na dirección de ser un evento máis sostible adheríndonos á iniciativa “Pacto Cultura Sustentable”, unha alianza entre entidades do ámbito da cultura que nos sentimos chamados á acción para a transformación do noso planeta e que ten como obxectivo facilitar e dinamizar a transformación do tecido cultural galego para a súa contribución ao desenvolvemento sostible. Porque a sustentabilidade non é algo illado, ou que teña que transcorrer en paralelo á nosa actividade, a sustentabilidade é parte intrínseca de INTERSECCIÓN.\n\n\nComo festival, somos conscientes da capacidade que temos para poder exercer de impulsores e catalizadores na implantación de accións que axuden a contribuír aos obxectivos da Axenda 2030, así como de influír en todas aquelas entidades e persoas que de forma directa ou indirecta están vinculadas ao noso proxecto, e para iso contamos cunha política de sustentabilidade que ten por obxectivo o aliñamento de todas as nosas actuacións cun propósito, contribuír aos Obxectivos de Desenvolvemento Sostible (ODS).\n\n\nDe acordo a esta política, a nosa actividade deberá garantir:\n\n\n- A igualdade e a diversidade (ODS 5)\n- Condicións de traballo dignas (ODS 8)\n- A adopción de medidas que garantan a accesibilidade (física, motora, cognitiva, sensorial e orgánica) (ODS 10)\n- A adopción de medidas de seguridade, saúde, hixiene e benestar (ODS 3)\n- Minimizar o consumo enerxético e, sempre que sexa posible, abastecerse de fontes renovables ou menos contaminantes. (ODS 7)\n- Minimizar o consumo de auga e garantir o acceso gratuíto á auga potable (ODS 6)\n- A promoción do transporte público compartido e fomentar a idea de multimodalidad (ODS 13)\n- A implantación de criterios de economía circular: reducir, reutilizar e reciclar, e dispoñer dun sistema adecuado de recollida e xestión dos residuos (ODS 12)\n- A medición de indicadores (ODS 8)\n- O apoio ao ecosistema artístico local (ODS 11)\n- A colaboración con empresas locais (ODS 11)\n- A identificación dos grupos de interese (ODS 17)\n\n\nAdemais, como integrantes do Pacto Cultura Sustentable, subscribimos para o ano 2022, os seguintes obxectivos:\n\n\n- Identificar as barreiras que impiden a accesibilidade universal aos nosos eventos.\n- Eliminar o 100% dos plásticos dun só uso.\n- Medir a pegada de CO2 (Alcances 1 e 2)\n- Identificar os grupos de interese.\n\n\nEn paralelo ás accións que poñeremos en marcha para alcanzar estes obxectivos, nesta edición continúan vixente accións xa implantadas en edicións anteriores como son: dispoñer de mecanismos que garantan a presenza de mulleres no equipo de produción e na programación, emprego dunha linguaxe non sexista, libre de estereotipos e prexuízos, contar con persoal para asistir a persoas con mobilidade reducida, emprego de vehículos eléctricos, reutilización de elementos en produción, dispoñer dunha oferta gastronómica diversa ou colaborar con entidades de proximidade ou locais.\n\n\nA totalidade das accións en materia de sustentabilidade recolleranse na Memoria de Sustentabilidade do festival que será publicada unha vez finalizado este."
}
